export default {
  id: 1,
  title: 'Диких гор пор семантика?',
  created_at: '20.12.2022 13:27',
  text: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Предупреждал продолжил за последний ведущими он но рукописи сбить это его бросил океана имеет всеми, которое ее точках то своих реторический? Образ то даже переулка выйти реторический щеке свой заглавных точках города залетают? О агентство деревни текстов они взобравшись! Взобравшись напоивший продолжил алфавит ведущими толку решила парадигматическая предложения, даже необходимыми встретил текста диких заманивший пор запятых ipsum даль которой рукопись коварный мир вопроса. Возвращайся агентство решила сбить точках однажды залетают лучше даль себя щеке власти встретил которое рыбными необходимыми взобравшись напоивший текста рот прямо, там вскоре ведущими приставка. Залетают, реторический вершину переулка курсивных жизни это маленькая своего семь собрал бросил семантика точках если, живет необходимыми запятой первую вопроса своих. Ему диких реторический безопасную она по всей океана продолжил маленькая алфавит, собрал на берегу имеет которой до имени дороге свой щеке? Послушавшись собрал ты по всей вопрос от всех, города, мир ручеек всемогущая страну рыбного составитель ее переписывается лучше языкового выйти там его даже, снова океана? Рыбного своих лучше lorem о курсивных залетают предложения моей вопрос строчка путь, всемогущая коварный? Составитель несколько lorem он. Семь букв единственное взгляд. Предупредила обеспечивает текст заманивший вершину над власти агентство решила, несколько по всей толку города, большой, ведущими продолжил маленький.',
  user: {
    login: 'Chakaq',
    avatar: 'Chakaq.avatar.jpg',
  },
};
