export default [
  {
    id: 1,
    created_at: '20.12.2022 16:03',
    text: 'Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Не первую напоивший предложения скатился, снова реторический заманивший переписывается? Возвращайся, маленькая агентство?',
    user: {
      login: 'pikachu',
      avatar: 'pikachu.avatar.jpg',
    },
  },
  {
    id: 2,
    created_at: '20.12.2022 18:10',
    text: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Текст lorem его диких курсивных.',
    user: {
      login: 'maria',
      avatar: 'maria.avatar.jpg',
    },
  },
  {
    id: 3,
    created_at: '20.12.2022 20:15',
    text: 'Далеко-далеко за словесными горами в стране.',
    user: {
      login: 'Teinede',
      avatar: 'Teinede.avatar.jpg',
    },
  },
];
